<DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8">
  <title>OOO "Random Cofeeee Меню</title>
 </head>
 <body>
  <h1>Наше меню:</h1>
  <p>Меню десертов вы можете найти <a href="nocofeeMENU.php"> тут </a>.</p>
  <h2>Напитки:</h2>
  <h2>Кофе "Латте"</h2>
	  <p>Кофейный напиток родом из Италии, состоящий из молока (итал. latte) и кофе эспрессо. готовится из порции эспрессо, которая заливается горячим молоком, а сверху покрывается слоем вспененного молока. Иногда латте готовится из смеси кофе и молока в пропорции 1:1. Такой напиток внешне напоминает капучино, но отличается от него соотношением кофе и молока.</p>
  <h2>Кофе "Капучино"</h2>
    <p>Напиток итальянского происхождения на основе кофе с добавлением молока и молочной пенки. Традиционно капучино подаётся в предварительно прогретой фарфоровой чашке, которая сохраняет тепло дольше, чем стеклянная или бумажная. Для приготовления капучино на 2 порции необходимо: кофе тонкого помола - 1 ст. ложка, вода - 2½ чашки, холодное молоко 2%-жирности - ½ чашки, тертый шоколад – щепотка, сахар - 2 кусочка (по желанию). Для получения кофе необходима электрическая кофеварка-эспрессо. Сварить кофе эспрессо. Когда он будет готов, направить наконечник кофеварки в сосуд с холодным молоком и взбивать паром молоко в пену в течение минуты. Налить кофе в чашки, сверху положить пену, посыпать тертым шоколадом.</p>
	<h2>Кофе "Американо"</h2>
	  <p>Кофе по-американски, регулярный кофе, получил свое название, так как был широко популярен в Северной Америке. Кофе американо появился благодаря тяге американцев к здоровому образу жизни: считается, что он полезнее, так как содержит меньше кофеина. Данный кофе представляет собой эспрессо с добавлением кипятка (объем 120 мл, температура 84−92 ºС).</p>
 <h2>Кофе "Экспрессо"</h2>
    <p>Напиток из кофе, приготовленный путём пропускания горячей (около 90 °C) и находящейся под давлением воды через фильтр с молотым кофе. От 7 до 9 грамм свежемолотого кофе засыпается в холдер, тщательно разравнивается и затем прессуется темпером так, чтобы порошок сформировался в ровную таблетку. Затем через получившуюся таблетку под давлением 9 бар пропускается разогретая до температуры 88—92 °C вода. Тонкость помола эспрессо выставляется таким образом, чтобы эспрессо объёмом 30 мл. наливался за 20-30 секунд. Соотношение правильного помола, правильной темперовки (упрессовывания молотого кофе в холдере), правильной температуры воды и ее стабильности — есть залог правильного приготовления. От 7 до 9 грамм свежемолотого кофе засыпается в холдер, тщательно разравнивается и затем прессуется темпером так, чтобы порошок сформировался в ровную таблетку. Затем через получившуюся таблетку под давлением 9 бар пропускается разогретая до температуры 88—92 °C вода. Тонкость помола эспрессо выставляется таким образом, чтобы эспрессо объёмом 30 мл. наливался за 20-30 секунд. Соотношение правильного помола, правильной темперовки (упрессовывания молотого кофе в холдере), правильной температуры воды и ее стабильности — есть залог правильного приготовления. Даже незначительное изменение любого из перечисленного испортит конечный продукт. В приготовлении кофе эспрессо на классических кофемашинах важную роль играет человек который готовит кофе — бариста. Классический эспрессо обычно имеет объём 30-40 мл и подаётся в чашке демитассе на 60 или 70 мл. Двойной эспрессо, приготовляемый из 14 г кофе, имеет объем 60 мл.</p>
  <h2>Кофе "Глясе"</h2>
    <p>Кофе с мороженым, готовится экспрессо традиционным способом и охлаждается, затем слегка охлажденные сливки взбивают, немного подсластив сахарной пудрой или сахаром. В фужеры емкостью 300 мл кладут мороженое, заливают шоколадным сиропом. Осторожно добавляют охлажденный кофе. В каждый фужер следует положить по большой ложке взбитых сливок и посыпать леденцовой крошкой.</p>
  <h2>Горячий шоколад</h2>
    <p>Напиток, в состав которого обязательно входят какао, а также молоко (или вода) и сахар. Горячий шоколад готовят из растопленного плиточного шоколада исключительно на молоке с добавлением ванили, сахара, корицы и взбивают его до состояния пены.</p>
  <h2>Горячий чай</h2>
    <p>Напиток, который поможет согреться в холод и утолит жажду в жару. Рецептов этого божественного напитка соберется не одна книга. По сей день, проводятся исследования в поисках найти идеальный способ приготовления чая. В кофейне мы предложим клиентам чай, заваренный в чайниках по 0,5 л, 1л и 2л. Ассортимент чая в кофейне может быть очень широким, чтобы клиент выбрал понравившиеся ему сорта. В ассортимент планируется включить китайский чай - улунский, жасминовый, цветочный, белый, желтый, красный, черный.</p>
    </br>
    </br>
 <p> Заполните <a href="zap.php"> анкету покупателя
        </a>, чтобы получать информацию о наших скидках и акциях.</p>
 <h3>Обратная связь</h3>
		  <p><a href="https://www.google.com/maps/place/Bla+Bla+Coffee/@60.0498312,30.4426542,18.94z/data=!4m13!1m7!3m6!1s0x4697ccad044e757b:0x46b1c1e7fa51f104!2z0JLQvtGA0L7QvdGG0L7QstGB0LrQuNC5INCx0YPQuy4sINCb0LXQvdC40L3Qs9GA0LDQtNGB0LrQsNGPINC-0LHQuy4!3b1!8m2!3d60.0592651!4d30.4223449!3m4!1s0x4697cd4739c63cd3:0xa0727fa2687bf103!8m2!3d60.0500088!4d30.443539">Метро Девяткино</a></p>
	<p>Телефон: 7999999999</p>

 </body>

</html>