<DOCTYPE html>
<html>
 <head>
  <meta charset="utf-8">
  <title>OOO "Random Cofeeee Меню</title>
 </head>
 <body>
  <h1>Наше меню:</h1>
  <p>Меню напитков вы можете найти <a href="cofeeMENU.php"> тут </a>.</p>
  <h2>Чизкейк с ягодной заливкой</h2>
	  <p>Сырное пирожное с ягодной заливкой</p>
  <h2>Чизкейк с фруктами</h2>
    <p>Сырное пирожное с фруктами</p>
	<h2>Торт "Ореховое удовольствие"</h2>
	  <p>Торт с шоколадом, орехами</p>
 <h2>Пирожное "Потата"</h2>
    <p>кремовое пирожное</p>
  <h2>Пирожное "Тартюфо"</h2>
    <p>кремовое пирожное</p>
  <h2></h2>
    <p></p>
  <h2></h2>
    <p></p>
    </br>
    </br>
 <p> Заполните <a href="zap.php"> анкету покупателя
        </a>, чтобы получать информацию о наших скидках и акциях.</p>
 <h3>Обратная связь</h3>
		  <p><a href="https://www.google.com/maps/place/Bla+Bla+Coffee/@60.0498312,30.4426542,18.94z/data=!4m13!1m7!3m6!1s0x4697ccad044e757b:0x46b1c1e7fa51f104!2z0JLQvtGA0L7QvdGG0L7QstGB0LrQuNC5INCx0YPQuy4sINCb0LXQvdC40L3Qs9GA0LDQtNGB0LrQsNGPINC-0LHQuy4!3b1!8m2!3d60.0592651!4d30.4223449!3m4!1s0x4697cd4739c63cd3:0xa0727fa2687bf103!8m2!3d60.0500088!4d30.443539">Метро Девяткино</a></p>
	<p>Телефон: 7999999999</p>

 </body>

</html>